<section class="services-page">

    <?php include CONSTANTS['header'];
    INC . '/header.php'; ?>

    <div class="container">
        <div class="services-page__wrappper">
            <h1>О студии</h1>
        </div>
    </div>
    <div class="gray"></div>

</section>

<section class="about-page">
    <div class="container">
        <div class="about__wrapper">
            <div class="about__left">
                <div class="service__item">
                    <p>Дизайн-студия «NAVI» была основана в 2009 году, в тот момент, когда дизайн интерьера и
                        ландшафтный дизайн стали прочно входить в сферу строительства и эстетики.
                        За 15 лет существования нашей компании выполнено более 500 проектов различного уровня
                        сложности.
                        С нами премиальный дизайн интерьера становится реальностью.
                        Наш опыт не ограничивается лишь числами. Мы гордимся тем, что успешно завершили более 40
                        кейсов
                        за каждый год нашего существования. Это не просто цифры, это множество историй успеха,
                        каждая из
                        которых была наполнена трудом и творчеством.</p>
                </div>
                <div class="service__item">
                    <p>Мы в «NAVI» верим в важность каждой мелочи. Именно поэтому мы стремимся к тому, чтобы
                        каждая
                        деталь, каждый элемент интерьера нес в себе особый смысл, отражая индивидуальность и вкус
                        наших
                        клиентов. Наша команда — это не просто исполнители, это профессионалы, которые способны
                        превратить даже самую абстрактную идею в впечатляющую реальность.</p>
                </div>
                <div class="service__item">
                    <p>Мы создаем не просто интерьеры, мы создаем атмосферу. Место, где каждый уголок наполнен
                        теплом и
                        уютом, где каждый элемент пронизан вдохновением и стилем. Для нас каждый проект — это
                        возможность рассказать новую историю, выразить смысл и эмоции через форму и цвет, создавая
                        пространство, которое будет вдохновлять и восхищать.</p>
                </div>
            </div>
            <div class="about__right">
                <div class="about__right-header">
                    <h2><?= CONSTANTS['designer-name'] ?></h2>
                    <a href="<?= CONSTANTS['vk'] ?>" target="_blank">
                        <? include ICONS . 'vk.svg' ?>
                    </a>
                </div>
                <h5>Сердце студии</h5>
                <span>• Ведущий архитектор-дизайнер студии «<?=CONSTANTS['site']?>»</span>
                <span>• Практикующий архитектор – дизайнер с 2021 года</span>
<!--                <span>• Практикующий преподаватель интерьерной программы InSitu Temporis (KitchenDraw) по-->
<!--                        России</span>-->
<!--                <span>• Куратор колледжа «Технологии и дизайна» по профилю «Дизайн-интерьеров»</span>-->
                <span>• Проектирую и разрабатываю интерьеры для жилых и общественных помещений</span>
                <span>• Создаю проекты ландшафтного дизайна и благоустройства</span>
            </div>
        </div>

    </div>
</section>

<?php include CONSTANTS['contact-block'] ?>
